
/* Class = "NSWindow"; title = "Información"; ObjectID = "3"; */
"3.title" = "Información";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "General";

/* Class = "NSTabViewItem"; label = "Permisos"; ObjectID = "8"; */
"8.label" = "Permisos";

/* Class = "NSTabViewItem"; label = "Metadatos"; ObjectID = "10"; */
"10.label" = "Metadatos";

/* Class = "NSTabViewItem"; label = "Distribución en nube (CDN)"; ObjectID = "12"; */
"12.label" = "Distribución en nube (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Permisos"; ObjectID = "16"; */
"16.label" = "Permisos";

/* Class = "NSTextFieldCell"; title = "Permisos UNIX"; ObjectID = "22"; */
"22.title" = "Permisos UNIX";

/* Class = "NSButtonCell"; title = "Aplicar cambios de forma recurrente"; ObjectID = "27"; */
"27.title" = "Aplicar cambios de forma recurrente";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "29"; */
"29.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "31"; */
"31.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "33"; */
"33.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "35"; */
"35.title" = "Escribir";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "37"; */
"37.title" = "Escribir";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "39"; */
"39.title" = "Escribir";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "41"; */
"41.title" = "Leer";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "43"; */
"43.title" = "Leer";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "45"; */
"45.title" = "Leer";

/* Class = "NSTextFieldCell"; title = "Otros"; ObjectID = "47"; */
"47.title" = "Otros";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "49"; */
"49.title" = "Grupo";

/* Class = "NSTextFieldCell"; title = "Propietario"; ObjectID = "51"; */
"51.title" = "Propietario";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "61"; */
"61.title" = "Otras vistas";

/* Class = "NSTextFieldCell"; title = "Dónde"; ObjectID = "63"; */
"63.title" = "Dónde";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Archivo raíz por defecto"; ObjectID = "67"; */
"67.title" = "Archivo raíz por defecto";

/* Class = "NSTextFieldCell"; title = "Anulación"; ObjectID = "69"; */
"69.title" = "Anulación";

/* Class = "NSTextFieldCell"; title = "Registro de eventos"; ObjectID = "71"; */
"71.title" = "Registro de eventos";

/* Class = "NSTextFieldCell"; title = "Estado"; ObjectID = "73"; */
"73.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "Método de entrega"; ObjectID = "75"; */
"75.title" = "Método de entrega";

/* Class = "NSTextFieldCell"; title = "Origen"; ObjectID = "79"; */
"79.title" = "Origen";

/* Class = "NSTextFieldCell"; title = "Escribir un registro de acceso del contenedor seleccionado."; ObjectID = "85"; */
"85.title" = "Escribir un registro de acceso del contenedor seleccionado.";

/* Class = "NSTextFieldCell"; title = "Quitar los archivos seleccionados de la caché de la distribución"; ObjectID = "87"; */
"87.title" = "Quitar los archivos seleccionados de la caché de la distribución";

/* Class = "NSButtonCell"; title = "Anular"; ObjectID = "93"; */
"93.title" = "Anular";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "98"; */
"98.title" = "Otras vistas";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "103"; */
"103.title" = "Otras vistas";

/* Class = "NSButtonCell"; title = "Registro de acceso a la distribución"; ObjectID = "110"; */
"110.title" = "Registro de acceso a la distribución";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "Puedes ver todas las revisiones de un archivo en el navegador eligiendo Ver → Mostrar archivos ocultos."; ObjectID = "127"; */
"127.title" = "Puedes ver todas las revisiones de un archivo en el navegador eligiendo Ver → Mostrar archivos ocultos.";

/* Class = "NSButtonCell"; title = "Borrar MFA (Autenticación Multifactorial)"; ObjectID = "129"; */
"129.title" = "Borrar MFA (Autenticación Multifactorial)";

/* Class = "NSButtonCell"; title = "Versión de cesta"; ObjectID = "131"; */
"131.title" = "Versión de cesta";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "134"; */
"134.title" = "Otras vistas";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "137"; */
"137.title" = "Otras vistas";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "140"; */
"140.title" = "Otras vistas";

/* Class = "NSTextFieldCell"; title = "Ubicación"; ObjectID = "144"; */
"144.title" = "Ubicación";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versionado"; ObjectID = "152"; */
"152.title" = "Versionado";

/* Class = "NSTextFieldCell"; title = "Registro de eventos"; ObjectID = "154"; */
"154.title" = "Registro de eventos";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Registro de acceso a la cesta"; ObjectID = "167"; */
"167.title" = "Registro de acceso a la cesta";

/* Class = "NSTextFieldCell"; title = "Escribir un registro de acceso del contenedor seleccionado."; ObjectID = "169"; */
"169.title" = "Escribir un registro de acceso del contenedor seleccionado.";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "172"; */
"172.title" = "Otras vistas";

/* Class = "NSTextFieldCell"; title = "Tipo de almacenamiento"; ObjectID = "174"; */
"174.title" = "Tipo de almacenamiento";

/* Class = "NSTextFieldCell"; title = "URL de la web"; ObjectID = "179"; */
"179.title" = "URL de la web";

/* Class = "NSButtonCell"; title = "Calcular"; ObjectID = "184"; */
"184.title" = "Calcular";

/* Class = "NSTextFieldCell"; title = "Permisos"; ObjectID = "190"; */
"190.title" = "Permisos";

/* Class = "NSTextFieldCell"; title = "Dónde"; ObjectID = "196"; */
"196.title" = "Dónde";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "200"; */
"200.title" = "Grupo";

/* Class = "NSTextFieldCell"; title = "Tipo"; ObjectID = "202"; */
"202.title" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Suma de chequeo"; ObjectID = "204"; */
"204.title" = "Suma de chequeo";

/* Class = "NSTextFieldCell"; title = "Creado"; ObjectID = "206"; */
"206.title" = "Creado";

/* Class = "NSTextFieldCell"; title = "Modificación"; ObjectID = "210"; */
"210.title" = "Modificación";

/* Class = "NSTextFieldCell"; title = "Tamaño"; ObjectID = "216"; */
"216.title" = "Tamaño";

/* Class = "NSTextFieldCell"; title = "Propietario"; ObjectID = "220"; */
"220.title" = "Propietario";

/* Class = "NSMenu"; title = "Metadatos"; ObjectID = "230"; */
"230.title" = "Metadatos";

/* Class = "NSTableColumn"; headerCell.title = "Nombre"; ObjectID = "236"; */
"236.headerCell.title" = "Nombre";

/* Class = "NSTableColumn"; headerCell.title = "Valor"; ObjectID = "238"; */
"238.headerCell.title" = "Valor";

/* Class = "NSTextFieldCell"; title = "Encabezados"; ObjectID = "245"; */
"245.title" = "Encabezados";

/* Class = "NSMenu"; title = "Metadatos"; ObjectID = "255"; */
"255.title" = "Metadatos";

/* Class = "NSTableColumn"; headerCell.title = "Cesionario"; ObjectID = "261"; */
"261.headerCell.title" = "Cesionario";

/* Class = "NSTableColumn"; headerCell.title = "Permiso"; ObjectID = "263"; */
"263.headerCell.title" = "Permiso";

/* Class = "NSTextFieldCell"; title = "Lista de control de acceso (ACL)"; ObjectID = "270"; */
"270.title" = "Lista de control de acceso (ACL)";

/* Class = "NSTextFieldCell"; title = "Celda de texto"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Celda de texto";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Aceleración de la transferencia"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Aceleración de la transferencia";

/* Class = "NSTextFieldCell"; title = "Celda de texto"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Celda de texto";

/* Class = "NSTableColumn"; headerCell.title = "Suma de chequeo"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Suma de chequeo";

/* Class = "NSButton"; ibShadowedToolTip = "Vista rápida"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Vista rápida";

/* Class = "NSTableColumn"; headerCell.title = "Propietario"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Propietario";

/* Class = "NSTextFieldCell"; title = "Transferir"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transferir";

/* Class = "NSButton"; ibShadowedToolTip = "Revertir"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revertir";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Otras vistas";

/* Class = "NSButton"; ibShadowedToolTip = "Borrar"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Borrar";

/* Class = "NSTableColumn"; headerCell.title = "Tamaño"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Tamaño";
